/* Localized versions of Info.plist keys */

CFBundleName = "OMEMailViewer";
CFBundleShortVersionString = "OMEMailViewer version 2011/02/06";
CFBundleGetInfoString = "OMEMailViewer version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
CFBundleDisplayName = "OMEMailViewer";
